export  const data = [ 
    {
        title:"GASTROSCOPE",
        title_ar:"منظار المعده ",
        text:[
            " مناظير معده وأخذ عينات",
            "استئصال أورام المعده",
            " حقن دوالي المعده",
            "ربط دوالي المرئ",
            " علاج قرحة المعده والاثني عشر",
            " كي قرحة المعده والاثني عشر",
            "  حقن قرحه المعده والاثني عشر",
            "تركيب كليبسات لقرحه المعده والاثني عشر",
            " تركيب دعامات المرئ في الأورام السرطانية ",
            " توسيع ضيق المرئ عن طريق البالون والسفاري والجديد عن طريق الكاب فوق المنظار",
            "  علاج الاكاليزيا عن طريق البالون وحقن البوتكس و عملية POEM",
            " تركيب انبوبة التغذيه المعديه PEG ",
            "تركيب انبوبة التغذيه بالأمعاء PEJ",
        ]
    },
    {
        title:"COLONOSCOPY ",
        title_ar:"منظار القولون حتي الأمعاء  الدقيقة",
        text:[
            "ربط البواسير بالمنظار بدون جراحه بدون الم",
            "استئصال أورام القولون السطحية",
            "استئصال أورام القولون العميقة حتى ٣ سم",
            "FTRD full thickness resection ",
            "علاج أمراض القولون العصبي",
            "القولون التقرحي ومرض كرونز",
            "علاج أمراض القولون المزمنة",
            "ULCERATIVE COLITIS-Crhons disease",
            "تركيب دعامات القولون",
            "مناظير القولون بمقاسات مختلفة للمرور حتى من الحالات الضيقة بالقولون نتيجة اورام او ضيق بواسطة منظار الاطفال ",
            
        ],
        note:"يوجد قسم خاص لاعطاء العلاج البيولوجى بالمركز تحت اشراف فريق طبى متخصص بامراض القولون المناعية"
    },
    {
        title:"ERCP ",
        title_ar:"مناظير القنوات المرارية",
        text:[
            "استخراج الحصوات من القناه المرارية",
            "تركيب دعامات الضيق المراري البلاستيكية",
            "علاج ضيق القنوات المراريه عن طريق تركيب الدعامات المعدنيه",
            "علاج ضيق القناة المرارية بعد استئصال المرارة  وبعد زراعة الكبد",
            "علاج مضاعفات استئصال المراره التسريب",
            "كى اورام القنوات المرارية و تردد حرارى لها قبل تركيب الدعامات",
           
        ]
    },
    {
        title_ar:" السونار بالمنظار",
        text:[
            "اخذ عينات عميقة من اورام الجهاز الهضمى",
            "تشخيص و اخذ عينات من الاورام ما تحت الاغشية المخاطية (sub mucosal lesion) مثل GIST Leiomyoma carcinoid. ",
            "تشخيص و اخذ عينات من اورام البنكرياس",
            "تفريغ اكياس البنكرياس بواسطة دعامات على المعدة ",
            "اخذ عينات و تشخيص اكياس البنكرياس غير المحددة",
            "علاج العصب فى البطن للالام  المزمنة للبطن مثل الم الاورام او التهاب البنكرياس المزمن",
            "تردد حرارى او كى لاورام البنكرياس",
            ""
        ]
    },
    {
        title_ar:"علاج السمنه -الوزن الزائد-  عن طريق المنظار",
        text:[
            "عمل بالون المعده",
            "حقن بوتوكس في المعده لإنقاص الوزن",
        ]
    },
    {
        title_ar:"علاج مضاعفات قَص المعده",
        text:[
            "تركيب دعامات للتسريب",
            "توسيع الضيق بالبالون",
            "تركيب الدعامات لعلاج الضيق"
        ]
    },
    {
        title_ar:"علاج أمراض الكبد المزمنة والحادة",
        text:[
            "علاج أمراض الكبد المناعي",
            "علاج التهاب الكبد الڤيروسي C -B",
            "علاج امراض ترسب الحديد على الكبد",
            "علاج امراض ترسب النحاس على الكبد",
            "علاج مضاعفات أمراض الكبد",
            "الاستسقاء",
            "تليف الكبد",
            "دوالي المرئ",
            "شبه الغيبوبه",
            "بذل الاستسقاء من البطن والرئة",
            "وكذلك التقيييم لزراعة الكبد",

        ]
    },
    {
        title:"spy glass ",
        title_ar:"المنظار الجاسوس",
        text:[
            "تفتيت حصوات القناة المرارية الكبيرة بواسطة الليزر",
            "اخذ عينات من داخل القناة المرارية او داخل قناة البنكرياس"
        ]
    }
  ]